<unk>	0
<s>	0
</s>	0
▁п	-0
▁в	-1
ов	-2
ст	-3
ра	-4
ли	-5
на	-6
▁с	-7
ни	-8
▁о	-9
ре	-10
ро	-11
ск	-12
▁по	-13
за	-14
ла	-15
ер	-16
▁на	-17
ен	-18
но	-19
ри	-20
го	-21
▁и	-22
ка	-23
ле	-24
▁д	-25
си	-26
та	-27
ко	-28
ль	-29
▁за	-30
ти	-31
ны	-32
ва	-33
не	-34
▁В	-35
▁м	-36
▁«	-37
ло	-38
▁С	-39
те	-40
▁у	-41
▁П	-42
ть	-43
ви	-44
сси	-45
▁Р	-46
да	-47
ова	-48
▁б	-49
▁К	-50
то	-51
де	-52
ски	-53
▁М	-54
ки	-55
▁от	-56
ци	-57
ру	-58
▁ра	-59
ми	-60
ско	-61
▁Ро	-62
▁об	-63
во	-64
ста	-65
ся	-66
че	-67
ил	-68
ве	-69
▁а	-70
мо	-71
ма	-72
ин	-73
▁про	-74
▁Росси	-75
ор	-76
ку	-77
ди	-78
ени	-79
па	-80
▁со	-81
сти	-82
▁из	-83
▁при	-84
ля	-85
▁во	-86
▁Н	-87
▁пре	-88
▁т	-89
га	-90
▁до	-91
▁вы	-92
▁к	-93
ры	-94
▁Д	-95
чи	-96
▁ко	-97
жи	-98
▁У	-99
ров	-100
▁Б	-101
ши	-102
бо	-103
сь	-104
нов	-105
ну	-106
▁А	-107
по	-108
ет	-109
▁Т	-110
ду	-111
ча	-112
кра	-113
▁г	-114
би	-115
▁Г	-116
▁ро	-117
ей	-118
до	-119
ска	-120
ем	-121
ан	-122
▁ре	-123
▁ф	-124
лу	-125
ков	-126
ной	-127
ере	-128
пи	-129
▁О	-130
са	-131
зва	-132
ке	-133
▁России	-134
зи	-135
▁не	-136
▁По	-137
ния	-138
▁го	-139
ев	-140
▁под	-141
ар	-142
пу	-143
щи	-144
об	-145
ше	-146
ги	-147
▁И	-148
сто	-149
ский	-150
жа	-151
рова	-152
нии	-153
ты	-154
ный	-155
ур	-156
ме	-157
се	-158
ных	-159
он	-160
ции	-161
мер	-162
▁де	-163
▁росси	-164
тов	-165
ние	-166
▁На	-167
лся	-168
ного	-169
хо	-170
ского	-171
▁пред	-172
▁рас	-173
каза	-174
ту	-175
▁Л	-176
ба	-177
тель	-178
▁че	-179
му	-180
лов	-181
▁Мо	-182
▁Укра	-183
ских	-184
вы	-185
мен	-186
дер	-187
▁бо	-188
▁раз	-189
ской	-190
ран	-191
▁ма	-192
▁пере	-193
▁Ф	-194
бе	-195
лю	-196
ные	-197
ек	-198
лей	-199
ША	-200
▁США	-201
▁э	-202
лись	-203
▁для	-204
су	-205
▁ка	-206
гра	-207
ские	-208
▁са	-209
▁пос	-210
▁назва	-211
▁мо	-212
яви	-213
сказа	-214
ды	-215
ден	-216
▁Ки	-217
▁россий	-218
про	-219
▁Пу	-220
▁ми	-221
▁Е	-222
ня	-223
▁Моск	-224
▁ру	-225
сть	-226
зна	-227
▁1	-228
со	-229
▁бе	-230
же	-231
▁Ч	-232
▁ста	-233
▁па	-234
ца	-235
▁Украи	-236
▁ш	-237
мы	-238
▁ме	-239
▁ст	-240
ую	-241
лет	-242
вши	-243
▁Пути	-244
ово	-245
пе	-246
▁рассказа	-247
▁З	-248
▁воз	-249
пре	-250
тер	-251
ном	-252
▁се	-253
▁Ка	-254
▁нов	-255
ут	-256
▁предло	-257
фи	-258
▁2	-259
илли	-260
ян	-261
уд	-262
шени	-263
вер	-264
она	-265
▁милли	-266
▁ви	-267
жен	-268
цен	-269
кан	-270
ств	-271
ство	-272
енко	-273
лась	-274
▁те	-275
ную	-276
ности	-277
стре	-278
▁ли	-279
тив	-280
ха	-281
ком	-282
ят	-283
ным	-284
мери	-285
лен	-286
▁ин	-287
рии	-288
рам	-289
зо	-290
▁Ма	-291
цию	-292
ском	-293
сп	-294
бор	-295
зда	-296
▁объ	-297
▁кон	-298
▁дол	-299
ника	-300
ща	-301
▁сооб	-302
ства	-303
бу	-304
▁е	-305
стра	-306
ге	-307
▁Си	-308
▁отказа	-309
ря	-310
ник	-311
рем	-312
жени	-313
▁после	-314
це	-315
сту	-316
тор	-317
сков	-318
рав	-319
шего	-320
тре	-321
сс	-322
▁поли	-323
▁руб	-324
рави	-325
цы	-326
▁За	-327
анк	-328
мерикан	-329
ников	-330
мпи	-331
▁Ш	-332
▁сво	-333
лы	-334
ться	-335
ос	-336
▁Х	-337
стов	-338
ция	-339
держа	-340
ще	-341
чен	-342
бы	-343
▁вз	-344
▁назвал	-345
ласти	-346
▁фи	-347
стро	-348
тра	-349
▁обви	-350
▁Трам	-351
▁Са	-352
ву	-353
▁полу	-354
зы	-355
ша	-356
жили	-357
▁укра	-358
▁рассказал	-359
гро	-360
вший	-361
МИ	-362
▁тре	-363
▁Ра	-364
▁СМИ	-365
хи	-366
гу	-367
тан	-368
▁Москве	-369
▁челов	-370
ская	-371
став	-372
бли	-373
▁Путин	-374
ная	-375
▁Ко	-376
▁само	-377
▁му	-378
вто	-379
▁Э	-380
01	-381
щени	-382
▁Во	-383
цев	-384
▁си	-385
вшего	-386
▁Россия	-387
▁долла	-388
▁Кры	-389
ное	-390
пы	-391
ность	-392
кой	-393
▁ту	-394
пер	-395
▁гла	-396
▁жи	-397
▁Ц	-398
▁уби	-399
▁рублей	-400
стави	-401
▁Ми	-402
дов	-403
зиден	-404
▁пер	-405
аль	-406
кова	-407
▁Ж	-408
том	-409
▁ди	-410
телей	-411
нил	-412
кры	-413
▁су	-414
▁нача	-415
утбо	-416
гов	-417
▁ку	-418
шли	-419
▁Я	-420
▁заяви	-421
нили	-422
▁Россий	-423
гла	-424
ину	-425
теля	-426
ые	-427
из	-428
▁виде	-429
▁ч	-430
▁пров	-431
▁вер	-432
вро	-433
ью	-434
▁Украины	-435
▁Па	-436
ствен	-437
зд	-438
ний	-439
▁запре	-440
ыся	-441
цу	-442
шенко	-443
▁пла	-444
ый	-445
▁A	-446
пор	-447
ых	-448
ери	-449
er	-450
ерб	-451
ой	-452
лек	-453
▁поги	-454
▁против	-455
пла	-456
▁тыся	-457
стви	-458
▁я	-459
ром	-460
лова	-461
▁видео	-462
жил	-463
▁Со	-464
▁авто	-465
чил	-466
▁ба	-467
▁ки	-468
00	-469
▁долларов	-470
яс	-471
▁Евро	-472
обе	-473
▁украин	-474
ья	-475
▁з	-476
ман	-477
ровал	-478
▁призна	-479
▁воен	-480
▁га	-481
▁ве	-482
онов	-483
▁созда	-484
▁задержа	-485
-2	-486
▁но	-487
тай	-488
▁сообщи	-489
шел	-490
▁ком	-491
ровали	-492
виа	-493
▁Мин	-494
тили	-495
▁жен	-496
▁футбо	-497
руп	-498
пас	-499
▁без	-500
▁ле	-501
▁Ме	-502
▁гра	-503
вя	-504
▁года	-505
ским	-506
лан	-507
▁Бе	-508
▁Сирии	-509
овали	-510
▁Назва	-511
ления	-512
ом	-513
ники	-514
ье	-515
мени	-516
зе	-517
стве	-518
le	-519
▁ак	-520
спо	-521
вать	-522
тели	-523
рошенко	-524
▁ж	-525
сса	-526
рен	-527
скую	-528
▁ча	-529
доз	-530
▁оп	-531
обеща	-532
бра	-533
рест	-534
▁рабо	-535
▁россиян	-536
▁пообеща	-537
▁Порошенко	-538
пута	-539
▁Тур	-540
▁помо	-541
▁хо	-542
▁сто	-543
▁Бо	-544
▁сбор	-545
▁S	-546
цей	-547
▁Гос	-548
▁пи	-549
▁призва	-550
▁цен	-551
станов	-552
on	-553
кон	-554
▁предложили	-555
▁да	-556
▁Гла	-557
рак	-558
тали	-559
зу	-560
▁убий	-561
сла	-562
▁Под	-563
▁суд	-564
зова	-565
ней	-566
▁российских	-567
▁назвали	-568
▁Украине	-569
руд	-570
▁чемпи	-571
дили	-572
сов	-573
▁прода	-574
пусти	-575
кла	-576
▁человек	-577
дения	-578
▁пу	-579
тора	-580
ева	-581
▁До	-582
сты	-583
▁санк	-584
овал	-585
фе	-586
▁тысяч	-587
нию	-588
▁Ли	-589
сы	-590
▁сообщили	-591
уб	-592
▁миллиар	-593
▁бы	-594
▁нашли	-595
лед	-596
ске	-597
род	-598
ссе	-599
▁американ	-600
фор	-601
▁3	-602
гово	-603
▁стра	-604
нали	-605
ступ	-606
▁объяс	-607
▁B	-608
▁Де	-609
▁G	-610
▁T	-611
нец	-612
ление	-613
▁Россию	-614
овет	-615
▁предложил	-616
треб	-617
ерт	-618
ган	-619
▁показа	-620
▁президен	-621
ене	-622
▁лю	-623
▁пов	-624
▁авиа	-625
▁уча	-626
▁M	-627
нес	-628
рь	-629
нет	-630
вра	-631
▁сек	-632
три	-633
ющи	-634
▁ги	-635
дил	-636
тро	-637
▁лет	-638
шил	-639
ак	-640
▁F	-641
тей	-642
▁арест	-643
рек	-644
ках	-645
дар	-646
▁то	-647
мож	-648
тил	-649
ритан	-650
▁попа	-651
▁Про	-652
ого	-653
яв	-654
вой	-655
▁пе	-656
инов	-657
ербур	-658
етербур	-659
▁пар	-660
▁Трампа	-661
▁Путина	-662
an	-663
ях	-664
дели	-665
▁C	-666
вые	-667
▁Та	-668
▁эк	-669
ять	-670
▁При	-671
ень	-672
бил	-673
держ	-674
▁вой	-675
лось	-676
▁Ин	-677
ными	-678
▁201	-679
in	-680
▁пожа	-681
лета	-682
дума	-683
нер	-684
▁мат	-685
скры	-686
▁ар	-687
рил	-688
▁ев	-689
▁мира	-690
▁шко	-691
▁миллионов	-692
▁бу	-693
▁области	-694
▁самы	-695
▁ос	-696
▁Американ	-697
тин	-698
ций	-699
ат	-700
тить	-701
▁Пре	-702
▁тури	-703
нал	-704
▁би	-705
чили	-706
▁отве	-707
▁тер	-708
москов	-709
сте	-710
лом	-711
▁смер	-712
вш	-713
труд	-714
▁попро	-715
▁ИГ	-716
▁рассказали	-717
▁Ба	-718
▁сня	-719
▁узна	-720
ремя	-721
ками	-722
НР	-723
рили	-724
твер	-725
роны	-726
▁побе	-727
oo	-728
▁объяви	-729
▁х	-730
пуст	-731
нова	-732
▁погиб	-733
▁Дон	-734
▁попы	-735
▁над	-736
зов	-737
▁сборной	-738
▁заявил	-739
▁полицей	-740
гли	-741
еви	-742
▁Фран	-743
дение	-744
сло	-745
▁отказался	-746
▁кра	-747
▁пол	-748
коно	-749
▁Ю	-750
▁Ту	-751
▁Донба	-752
вших	-753
вели	-754
лимпи	-755
▁Глава	-756
▁евро	-757
▁сети	-758
▁Из	-759
дом	-760
▁филь	-761
▁бан	-762
▁оказа	-763
рий	-764
эро	-765
▁Бы	-766
дет	-767
▁та	-768
▁5	-769
▁обна	-770
енси	-771
льзова	-772
▁ус	-773
▁сни	-774
▁Крем	-775
две	-776
▁неф	-777
▁Жи	-778
▁боль	-779
▁время	-780
▁4	-781
рабо	-782
пар	-783
▁потреб	-784
▁од	-785
кет	-786
▁свя	-787
кор	-788
жение	-789
вали	-790
▁попроси	-791
or	-792
рой	-793
-201	-794
или	-795
жду	-796
ar	-797
▁возмож	-798
▁бор	-799
шения	-800
лин	-801
пол	-802
▁фо	-803
▁пообещал	-804
▁Ар	-805
▁Госду	-806
рон	-807
▁Ан	-808
▁слу	-809
▁Не	-810
▁пра	-811
лот	-812
нах	-813
▁призвал	-814
▁сы	-815
шили	-816
▁взры	-817
▁Украин	-818
▁Подмосков	-819
▁отп	-820
▁терак	-821
смо	-822
дела	-823
шение	-824
▁P	-825
▁муж	-826
en	-827
▁ан	-828
спор	-829
▁прове	-830
▁напа	-831
▁ради	-832
урнали	-833
тии	-834
при	-835
▁откры	-836
еры	-837
▁его	-838
▁дву	-839
ровер	-840
▁задержали	-841
нам	-842
соб	-843
цени	-844
шении	-845
▁W	-846
кин	-847
дали	-848
▁Дж	-849
▁Ку	-850
▁Пе	-851
луч	-852
▁НА	-853
▁же	-854
цион	-855
▁Петербур	-856
рах	-857
тся	-858
рори	-859
менти	-860
нин	-861
чита	-862
▁прои	-863
▁боле	-864
жда	-865
▁два	-866
▁опровер	-867
ших	-868
ровать	-869
пера	-870
▁сро	-871
ce	-872
цки	-873
клю	-874
били	-875
▁чемпиона	-876
пустил	-877
нием	-878
▁глав	-879
вод	-880
вый	-881
ход	-882
еров	-883
нич	-884
▁Об	-885
кого	-886
▁ЕС	-887
хва	-888
▁все	-889
▁появи	-890
▁спо	-891
▁Ни	-892
▁оцени	-893
сом	-894
▁пенси	-895
дии	-896
▁Ве	-897
▁российского	-898
▁ла	-899
реди	-900
▁процен	-901
▁обо	-902
▁подро	-903
тия	-904
первые	-905
дей	-906
ружи	-907
ТО	-908
▁челове	-909
ниче	-910
▁теле	-911
▁Москвы	-912
лон	-913
▁Трамп	-914
ИД	-915
рас	-916
равитель	-917
▁запо	-918
дель	-919
вар	-920
▁Киев	-921
▁верну	-922
▁L	-923
комменти	-924
▁стал	-925
▁прокомменти	-926
▁три	-927
лли	-928
там	-929
таль	-930
▁дело	-931
мб	-932
рт	-933
щения	-934
рита	-935
готов	-936
шен	-937
чу	-938
▁зо	-939
ссажи	-940
кономи	-941
am	-942
дить	-943
▁МИД	-944
гре	-945
▁7	-946
▁Ла	-947
▁ракет	-948
▁узнали	-949
▁пода	-950
нения	-951
▁впервые	-952
▁обвинили	-953
▁встре	-954
ское	-955
▁перед	-956
▁сотруд	-957
es	-958
ему	-959
it	-960
▁R	-961
публи	-962
▁Россией	-963
говор	-964
▁иск	-965
▁6	-966
рей	-967
▁Го	-968
ченко	-969
▁Кита	-970
▁Че	-971
▁футболи	-972
▁ЧМ	-973
▁Да	-974
лем	-975
чь	-976
ым	-977
ледова	-978
▁Суд	-979
дж	-980
зии	-981
тиче	-982
▁Вы	-983
ред	-984
спи	-985
▁депута	-986
▁Оба	-987
нси	-988
▁заподоз	-989
▁I	-990
еве	-991
вест	-992
▁устро	-993
▁террори	-994
пин	-995
▁ор	-996
▁рей	-997
▁—	-998
кс	-999
▁пое	-1000
▁Медве	-1001
ню	-1002
тки	-1003
мет	-1004
ют	-1005
ген	-1006
рои	-1007
▁угро	-1008
кам	-1009
гани	-1010
▁двух	-1011
▁упа	-1012
тон	-1013
дут	-1014
▁Турции	-1015
▁погибли	-1016
хов	-1017
▁Га	-1018
▁Власти	-1019
мой	-1020
▁сов	-1021
раз	-1022
▁отно	-1023
▁Лу	-1024
ност	-1025
писа	-1026
▁обнару	-1027
▁Мино	-1028
▁детей	-1029
▁Ва	-1030
▁фа	-1031
▁интер	-1032
▁году	-1033
▁Российские	-1034
нист	-1035
жения	-1036
▁Китай	-1037
al	-1038
▁москов	-1039
▁Ав	-1040
над	-1041
▁ше	-1042
▁луч	-1043
▁журнали	-1044
вров	-1045
ченые	-1046
▁ули	-1047
▁Поли	-1048
ницу	-1049
▁стре	-1050
щен	-1051
▁рекор	-1052
щил	-1053
овой	-1054
▁сем	-1055
▁получил	-1056
прав	-1057
▁Медведе	-1058
▁нового	-1059
дении	-1060
▁разре	-1061
дера	-1062
▁кри	-1063
дин	-1064
▁тю	-1065
▁фото	-1066
▁ни	-1067
▁Крыма	-1068
▁экономи	-1069
▁Гер	-1070
▁спе	-1071
иль	-1072
дозре	-1073
ерна	-1074
фици	-1075
лении	-1076
форма	-1077
▁кол	-1078
мом	-1079
тами	-1080
лови	-1081
логи	-1082
стане	-1083
нен	-1084
шла	-1085
▁чи	-1086
▁дев	-1087
▁готов	-1088
бороны	-1089
▁Су	-1090
▁согла	-1091
тера	-1092
▁Олимпи	-1093
▁Крым	-1094
▁уда	-1095
▁россия	-1096
грам	-1097
нила	-1098
пании	-1099
ус	-1100
▁школь	-1101
▁20	-1102
Ро	-1103
▁день	-1104
▁умер	-1105
▁сообщил	-1106
ОН	-1107
тя	-1108
▁Британ	-1109
▁сдела	-1110
▁Минобороны	-1111
чить	-1112
▁ДНР	-1113
рко	-1114
чина	-1115
зни	-1116
траф	-1117
так	-1118
▁исто	-1119
▁отправи	-1120
▁тор	-1121
▁Киеве	-1122
сут	-1123
▁автомо	-1124
▁ры	-1125
▁ва	-1126
стоя	-1127
ному	-1128
▁Умер	-1129
него	-1130
стан	-1131
▁Герма	-1132
▁Крыму	-1133
▁Российский	-1134
лору	-1135
шин	-1136
нение	-1137
▁боеви	-1138
▁президента	-1139
слу	-1140
ток	-1141
▁между	-1142
pp	-1143
▁МВ	-1144
жден	-1145
▁клу	-1146
зер	-1147
▁вос	-1148
▁свои	-1149
гры	-1150
рази	-1151
▁уво	-1152
▁новый	-1153
▁Украина	-1154
зидент	-1155
лили	-1156
ъе	-1157
щение	-1158
рован	-1159
▁миллиардов	-1160
▁Названы	-1161
▁испо	-1162
ница	-1163
льный	-1164
льного	-1165
▁Пер	-1166
▁Бывший	-1167
▁ло	-1168
лии	-1169
ляр	-1170
▁Япо	-1171
жу	-1172
▁ша	-1173
тере	-1174
публикова	-1175
щего	-1176
▁бло	-1177
каз	-1178
▁анти	-1179
▁хи	-1180
▁способ	-1181
летов	-1182
рез	-1183
▁10	-1184
яти	-1185
▁спор	-1186
▁рекорд	-1187
той	-1188
▁кар	-1189
▁D	-1190
▁вве	-1191
▁спи	-1192
ково	-1193
▁мет	-1194
▁Ученые	-1195
тен	-1196
▁прод	-1197
▁дет	-1198
▁обе	-1199
▁доро	-1200
▁участи	-1201
кси	-1202
зации	-1203
▁дома	-1204
держан	-1205
сан	-1206
▁выбор	-1207
▁представи	-1208
▁НАТО	-1209
▁санкций	-1210
▁процентов	-1211
ения	-1212
▁делу	-1213
▁i	-1214
▁борь	-1215
▁ано	-1216
▁уго	-1217
▁мире	-1218
шая	-1219
ступи	-1220
▁раскры	-1221
▁осу	-1222
Га	-1223
скими	-1224
ови	-1225
▁пор	-1226
эропор	-1227
▁оружи	-1228
▁пассажи	-1229
скому	-1230
▁ю	-1231
тах	-1232
чат	-1233
евер	-1234
▁человека	-1235
ссии	-1236
сутстви	-1237
уш	-1238
▁H	-1239
▁Песков	-1240
▁четы	-1241
▁информа	-1242
нь	-1243
▁Мар	-1244
▁Ре	-1245
▁огра	-1246
▁ООН	-1247
льта	-1248
цией	-1249
бро	-1250
▁пожалова	-1251
▁поку	-1252
▁заявили	-1253
▁Президент	-1254
▁гибе	-1255
оне	-1256
рия	-1257
ницы	-1258
тики	-1259
▁подозре	-1260
▁ге	-1261
бя	-1262
ец	-1263
▁горо	-1264
▁Ле	-1265
▁помощ	-1266
▁потер	-1267
▁8	-1268
▁заподозрили	-1269
▁обвинил	-1270
лер	-1271
тар	-1272
уберна	-1273
▁смерти	-1274
бен	-1275
вез	-1276
вили	-1277
лома	-1278
▁четыре	-1279
ям	-1280
сова	-1281
▁объяснил	-1282
▁самолета	-1283
▁Подмосковье	-1284
▁пам	-1285
▁ЦБ	-1286
▁им	-1287
▁постав	-1288
зор	-1289
кке	-1290
йден	-1291
кро	-1292
зпро	-1293
▁Поль	-1294
▁пригро	-1295
зин	-1296
▁бой	-1297
нима	-1298
▁аэропор	-1299
ir	-1300
ace	-1301
ыта	-1302
▁тюрь	-1303
▁фина	-1304
▁N	-1305
ит	-1306
▁защи	-1307
▁кор	-1308
▁элек	-1309
▁Госдуме	-1310
▁увели	-1311
сили	-1312
чения	-1313
▁попыт	-1314
дь	-1315
▁Ди	-1316
▁Чи	-1317
орва	-1318
▁рассказала	-1319
чки	-1320
▁гражда	-1321
мии	-1322
▁9	-1323
▁выбо	-1324
▁Ри	-1325
▁Нов	-1326
▁чинов	-1327
▁год	-1328
▁Се	-1329
дила	-1330
▁вто	-1331
▁отстав	-1332
Бо	-1333
▁комп	-1334
▁Депута	-1335
ТП	-1336
грал	-1337
st	-1338
▁Донбассе	-1339
тила	-1340
▁V	-1341
▁подготов	-1342
вобо	-1343
▁миллиона	-1344
-1	-1345
▁фе	-1346
▁ата	-1347
гип	-1348
▁ДТП	-1349
▁дела	-1350
реа	-1351
▁Му	-1352
судар	-1353
▁обра	-1354
ака	-1355
дел	-1356
дой	-1357
Газпро	-1358
▁британ	-1359
▁отсутстви	-1360
▁ха	-1361
▁15	-1362
▁преду	-1363
дол	-1364
▁нарко	-1365
▁Франции	-1366
▁App	-1367
▁рус	-1368
▁женщ	-1369
▁Кремле	-1370
▁От	-1371
▁Медведев	-1372
бой	-1373
▁себя	-1374
▁собра	-1375
сил	-1376
ший	-1377
▁ФС	-1378
▁опас	-1379
▁Мэ	-1380
лда	-1381
▁закры	-1382
▁прекра	-1383
▁СК	-1384
▁голо	-1385
▁через	-1386
▁предложи	-1387
дки	-1388
▁жерт	-1389
▁Украину	-1390
нами	-1391
▁Ген	-1392
▁чер	-1393
▁метро	-1394
льщи	-1395
част	-1396
ровала	-1397
▁задума	-1398
ьер	-1399
зульта	-1400
▁Эк	-1401
▁ско	-1402
▁российской	-1403
▁предупре	-1404
гер	-1405
рату	-1406
▁участ	-1407
▁анонси	-1408
неф	-1409
▁Кар	-1410
лил	-1411
рово	-1412
циона	-1413
▁посе	-1414
▁матче	-1415
вого	-1416
ента	-1417
▁Ира	-1418
рию	-1419
▁пенсион	-1420
▁подтвер	-1421
▁Apple	-1422
▁женщи	-1423
чила	-1424
гно	-1425
▁Вла	-1426
▁раск	-1427
▁отказались	-1428
▁строи	-1429
▁обстре	-1430
▁кур	-1431
щении	-1432
ху	-1433
▁вра	-1434
леты	-1435
▁попу	-1436
▁Белору	-1437
▁сил	-1438
▁груп	-1439
пустили	-1440
▁Крас	-1441
▁сери	-1442
▁послед	-1443
▁Олимпиа	-1444
лете	-1445
▁дру	-1446
вое	-1447
▁Нем	-1448
▁Каза	-1449
▁бю	-1450
▁начали	-1451
▁убийстве	-1452
▁установ	-1453
нул	-1454
▁результа	-1455
▁Ис	-1456
▁ребен	-1457
мов	-1458
▁показали	-1459
бло	-1460
▁срав	-1461
▁приня	-1462
цам	-1463
равительство	-1464
▁Вели	-1465
сточ	-1466
▁тран	-1467
ставили	-1468
▁ис	-1469
▁государ	-1470
▁ти	-1471
▁санкции	-1472
курату	-1473
нистра	-1474
▁Раскры	-1475
▁решил	-1476
▁сокра	-1477
рин	-1478
▁попал	-1479
▁Кады	-1480
▁опера	-1481
мон	-1482
лик	-1483
Зени	-1484
ал	-1485
лич	-1486
дитель	-1487
▁Кур	-1488
▁биз	-1489
▁расс	-1490
дал	-1491
гран	-1492
чение	-1493
▁туристов	-1494
ничто	-1495
▁прем	-1496
▁запретили	-1497
one	-1498
ить	-1499
▁Гре	-1500
▁iP	-1501
▁пять	-1502
▁начала	-1503
▁объявил	-1504
▁предрек	-1505
мент	-1506
▁тан	-1507
▁постра	-1508
мости	-1509
▁возбу	-1510
▁первый	-1511
▁признали	-1512
вом	-1513
раб	-1514
стер	-1515
▁произ	-1516
▁пропа	-1517
ун	-1518
бер	-1519
▁Петербурге	-1520
at	-1521
ссий	-1522
тных	-1523
чину	-1524
▁деся	-1525
ина	-1526
▁Чер	-1527
▁более	-1528
▁мар	-1529
▁обы	-1530
щих	-1531
овать	-1532
▁изби	-1533
жении	-1534
ваем	-1535
хода	-1536
▁Сов	-1537
▁хокке	-1538
▁услови	-1539
▁обнаружили	-1540
▁Кон	-1541
ag	-1542
али	-1543
тал	-1544
чин	-1545
ору	-1546
нице	-1547
▁Егип	-1548
▁коман	-1549
▁Германии	-1550
▁поддержа	-1551
ro	-1552
лез	-1553
чка	-1554
нера	-1555
▁кли	-1556
▁оста	-1557
▁спас	-1558
ритании	-1559
Рос	-1560
кре	-1561
▁гру	-1562
▁соц	-1563
▁назвала	-1564
дже	-1565
▁Ти	-1566
▁Ново	-1567
▁отказалась	-1568
тит	-1569
▁Изра	-1570
▁сист	-1571
рос	-1572
шки	-1573
льной	-1574
пом	-1575
▁обсу	-1576
хра	-1577
овала	-1578
▁военных	-1579
бежа	-1580
▁исп	-1581
▁случа	-1582
▁Европы	-1583
▁гибели	-1584
ch	-1585
▁дра	-1586
▁рекла	-1587
▁возвра	-1588
▁освобо	-1589
хар	-1590
▁МВД	-1591
▁нару	-1592
ДР	-1593
стка	-1594
▁Шве	-1595
▁трех	-1596
▁ц	-1597
▁Эр	-1598
Спар	-1599
▁нау	-1600
мого	-1601
▁режи	-1602
вченко	-1603
ностран	-1604
▁Те	-1605
▁Названа	-1606
▁ад	-1607
рити	-1608
▁КН	-1609
▁объяснили	-1610
фф	-1611
▁КНДР	-1612
▁опроверг	-1613
рож	-1614
▁проте	-1615
▁совет	-1616
▁Ша	-1617
▁повы	-1618
el	-1619
▁посовет	-1620
▁Ви	-1621
▁тур	-1622
лк	-1623
рев	-1624
▁реги	-1625
▁Появи	-1626
▁допин	-1627
▁Австра	-1628
▁иде	-1629
ook	-1630
лаго	-1631
воз	-1632
того	-1633
▁вме	-1634
▁отмени	-1635
▁уничто	-1636
бий	-1637
ект	-1638
▁губерна	-1639
▁завер	-1640
▁Полиция	-1641
▁сле	-1642
▁моло	-1643
▁популяр	-1644
нина	-1645
▁уголов	-1646
▁Савченко	-1647
▁верто	-1648
▁новых	-1649
▁решили	-1650
▁кры	-1651
▁Коре	-1652
▁место	-1653
щей	-1654
ссов	-1655
▁100	-1656
▁автомоби	-1657
▁12	-1658
тельства	-1659
▁выборах	-1660
ющих	-1661
▁свое	-1662
▁газа	-1663
▁круп	-1664
▁проб	-1665
▁U	-1666
▁Ак	-1667
ремен	-1668
▁ката	-1669
▁органи	-1670
ритикова	-1671
hone	-1672
▁Москов	-1673
▁поддерж	-1674
▁сту	-1675
▁автобу	-1676
▁вла	-1677
ланд	-1678
▁нефти	-1679
▁раскритикова	-1680
шила	-1681
КА	-1682
▁выи	-1683
▁жизни	-1684
▁стали	-1685
▁информацию	-1686
цуз	-1687
▁захо	-1688
▁похи	-1689
▁сирий	-1690
▁граждан	-1691
зил	-1692
▁Хо	-1693
▁зна	-1694
точ	-1695
▁Ду	-1696
мене	-1697
▁кру	-1698
▁новые	-1699
▁предсказа	-1700
ФА	-1701
рецки	-1702
▁главы	-1703
▁превра	-1704
▁ново	-1705
яза	-1706
ic	-1707
▁ал	-1708
▁мя	-1709
▁поч	-1710
лия	-1711
▁нас	-1712
швили	-1713
▁самолет	-1714
▁пользова	-1715
вет	-1716
нала	-1717
▁арестовали	-1718
гон	-1719
▁сер	-1720
▁Face	-1721
▁стала	-1722
▁провер	-1723
▁потребовал	-1724
▁работу	-1725
▁украинских	-1726
доб	-1727
лай	-1728
▁закон	-1729
▁подроб	-1730
▁Россияне	-1731
▁мор	-1732
нем	-1733
льных	-1734
торов	-1735
▁высо	-1736
▁iPhone	-1737
▁разрабо	-1738
▁РФ	-1739
ении	-1740
▁Куб	-1741
▁соб	-1742
фа	-1743
чей	-1744
▁Фе	-1745
ован	-1746
▁дви	-1747
▁российский	-1748
▁коло	-1749
▁попыта	-1750
▁произо	-1751
бур	-1752
йдет	-1753
пуск	-1754
▁вне	-1755
gle	-1756
book	-1757
рпла	-1758
▁Goo	-1759
▁бра	-1760
стреби	-1761
фо	-1762
ение	-1763
ству	-1764
-2018	-1765
мость	-1766
▁зарпла	-1767
нок	-1768
рами	-1769
▁планах	-1770
▁сче	-1771
народ	-1772
никам	-1773
▁фана	-1774
▁своей	-1775
▁Google	-1776
рец	-1777
вшая	-1778
телям	-1779
ter	-1780
коб	-1781
▁Ха	-1782
тный	-1783
ствия	-1784
▁стрель	-1785
реаги	-1786
стана	-1787
▁китай	-1788
▁наказа	-1789
▁задержан	-1790
жет	-1791
кви	-1792
тери	-1793
россий	-1794
▁Facebook	-1795
▁ее	-1796
▁ава	-1797
▁спец	-1798
АС	-1799
▁отреаги	-1800
вии	-1801
реза	-1802
▁пес	-1803
▁золо	-1804
▁иностран	-1805
▁власти	-1806
пози	-1807
▁Китае	-1808
▁вопро	-1809
▁контра	-1810
▁Юж	-1811
▁Ста	-1812
пания	-1813
▁причи	-1814
лист	-1815
▁дан	-1816
▁Эксп	-1817
бан	-1818
сок	-1819
▁еще	-1820
▁подробности	-1821
▁пока	-1822
▁погибших	-1823
▁миллиарда	-1824
Ми	-1825
▁пои	-1826
▁Захар	-1827
▁Север	-1828
▁пове	-1829
▁людей	-1830
▁Великоб	-1831
торы	-1832
вшей	-1833
▁захва	-1834
бов	-1835
пей	-1836
▁бывшего	-1837
▁сел	-1838
▁Донец	-1839
▁памят	-1840
гру	-1841
рот	-1842
▁соба	-1843
цами	-1844
ющий	-1845
▁готовности	-1846
вор	-1847
чит	-1848
йский	-1849
is	-1850
дук	-1851
графи	-1852
▁ребенка	-1853
ок	-1854
ram	-1855
тый	-1856
▁предо	-1857
▁боевиков	-1858
тур	-1859
▁Бу	-1860
фере	-1861
▁ФСБ	-1862
акашвили	-1863
▁СБ	-1864
▁сва	-1865
▁Саакашвили	-1866
мере	-1867
▁ядер	-1868
▁попросил	-1869
re	-1870
▁жела	-1871
▁назна	-1872
▁выступ	-1873
▁полиции	-1874
На	-1875
▁Лон	-1876
▁оде	-1877
тр	-1878
бир	-1879
▁ок	-1880
лена	-1881
стиче	-1882
▁Пари	-1883
▁сроки	-1884
-3	-1885
▁Ким	-1886
▁То	-1887
▁пло	-1888
дан	-1889
ником	-1890
▁Эрдо	-1891
Роснеф	-1892
▁сняли	-1893
▁Лондо	-1894
▁столк	-1895
▁Красно	-1896
▁50	-1897
la	-1898
ством	-1899
▁Влади	-1900
▁ответ	-1901
▁оказался	-1902
зай	-1903
обнов	-1904
▁дево	-1905
йти	-1906
мена	-1907
оров	-1908
ou	-1909
хе	-1910
▁рубля	-1911
▁кино	-1912
▁Житель	-1913
▁убийства	-1914
▁Клин	-1915
▁маши	-1916
▁Число	-1917
▁истреби	-1918
▁це	-1919
▁использова	-1920
▁Аф	-1921
вшие	-1922
▁заклю	-1923
рал	-1924
▁продол	-1925
суль	-1926
▁упал	-1927
сток	-1928
▁Вер	-1929
▁коллек	-1930
▁рейтин	-1931
▁програм	-1932
ила	-1933
тие	-1934
▁Футбо	-1935
▁фильма	-1936
▁электро	-1937
зма	-1938
▁спа	-1939
▁бежен	-1940
ровой	-1941
▁O	-1942
▁заяв	-1943
▁Лавров	-1944
▁тра	-1945
▁догово	-1946
▁Правительство	-1947
лож	-1948
нди	-1949
лой	-1950
▁30	-1951
▁неза	-1952
▁трей	-1953
▁возобнов	-1954
▁ВВ	-1955
▁ош	-1956
еди	-1957
▁ЛНР	-1958
▁взя	-1959
▁тай	-1960
полчен	-1961
▁расследова	-1962
от	-1963
бай	-1964
лог	-1965
ждения	-1966
▁нашел	-1967
▁бро	-1968
▁меся	-1969
▁Кремль	-1970
шие	-1971
зопас	-1972
предели	-1973
пустила	-1974
▁оценил	-1975
лки	-1976
фин	-1977
▁четвер	-1978
▁предложила	-1979
КС	-1980
зм	-1981
▁мэ	-1982
▁Сер	-1983
▁дей	-1984
▁семь	-1985
▁превы	-1986
▁E	-1987
чной	-1988
▁фор	-1989
▁буду	-1990
▁войны	-1991
▁слова	-1992
▁оштраф	-1993
▁страны	-1994
ала	-1995
▁11	-1996
стива	-1997
▁помощи	-1998
СКА	-1999
▁уви	-2000
извест	-2001
нее	-2002
▁Ру	-2003
нить	-2004
▁оценили	-2005
вед	-2006
лого	-2007
лат	-2008
шей	-2009
вшую	-2010
▁Май	-2011
▁аль	-2012
нистр	-2013
▁игро	-2014
▁взрыва	-2015
▁тысячи	-2016
▁центре	-2017
▁признал	-2018
фон	-2019
жела	-2020
лять	-2021
▁кро	-2022
▁попросили	-2023
Ма	-2024
рук	-2025
чку	-2026
мента	-2027
лад	-2028
▁Гру	-2029
▁сред	-2030
▁Обама	-2031
ХЛ	-2032
цов	-2033
везд	-2034
▁Зем	-2035
▁газ	-2036
▁Фи	-2037
▁сп	-2038
удов	-2039
▁ЦСКА	-2040
ставил	-2041
▁отставку	-2042
вым	-2043
жде	-2044
тальян	-2045
стам	-2046
▁истории	-2047
▁переговор	-2048
еха	-2049
рат	-2050
шений	-2051
СА	-2052
утко	-2053
▁СБУ	-2054
▁дене	-2055
рэ	-2056
вшегося	-2057
кар	-2058
горе	-2059
▁Амери	-2060
▁Мутко	-2061
▁конку	-2062
▁креди	-2063
мор	-2064
туа	-2065
чно	-2066
вести	-2067
▁бере	-2068
▁одоб	-2069
▁взрыв	-2070
▁пообещали	-2071
▁Мак	-2072
грала	-2073
▁всех	-2074
▁квар	-2075
оу	-2076
яр	-2077
кель	-2078
▁заво	-2079
▁голов	-2080
,5	-2081
кови	-2082
нули	-2083
▁нач	-2084
▁подо	-2085
▁мигран	-2086
▁Пи	-2087
куратура	-2088
▁Американский	-2089
ad	-2090
нику	-2091
нился	-2092
▁конф	-2093
▁женщин	-2094
▁экстре	-2095
ниц	-2096
▁число	-2097
▁пригрози	-2098
▁отсутствии	-2099
ями	-2100
▁Би	-2101
▁Мер	-2102
▁самые	-2103
▁президент	-2104
сон	-2105
▁дом	-2106
▁испыта	-2107
▁систем	-2108
▁воору	-2109
▁бизнес	-2110
▁застре	-2111
рю	-2112
▁порно	-2113
▁Назван	-2114
▁запретить	-2115
▁Нью	-2116
▁переда	-2117
▁оказались	-2118
джи	-2119
кер	-2120
лев	-2121
сле	-2122
▁помощью	-2123
инга	-2124
▁банк	-2125
▁Ронал	-2126
▁военные	-2127
▁матча	-2128
гии	-2129
март	-2130
▁бом	-2131
▁зем	-2132
ol	-2133
us	-2134
▁ген	-2135
▁продук	-2136
жды	-2137
шим	-2138
▁In	-2139
▁Объ	-2140
ститу	-2141
▁Нава	-2142
il	-2143
▁диск	-2144
▁выступи	-2145
▁опубликова	-2146
атло	-2147
чных	-2148
тился	-2149
▁Москву	-2150
▁обвинения	-2151
▁Рады	-2152
▁срок	-2153
беж	-2154
леп	-2155
пан	-2156
▁посо	-2157
стопо	-2158
▁изви	-2159
▁верси	-2160
▁стран	-2161
▁полицейских	-2162
жут	-2163
клон	-2164
рила	-2165
▁фак	-2166
спорт	-2167
▁космо	-2168
▁отказ	-2169
▁Найден	-2170
▁Все	-2171
▁Сочи	-2172
▁пост	-2173
силова	-2174
▁Казах	-2175
▁исклю	-2176
шу	-2177
юз	-2178
лый	-2179
▁национа	-2180
тят	-2181
▁19	-2182
лько	-2183
стом	-2184
▁Air	-2185
▁пря	-2186
▁появ	-2187
вшийся	-2188
надзор	-2189
▁фильм	-2190
▁Депутат	-2191
▁Кадыров	-2192
▁мага	-2193
▁честь	-2194
▁устроили	-2195
ьян	-2196
екси	-2197
▁обяза	-2198
▁секре	-2199
ван	-2200
▁постро	-2201
▁Клинтон	-2202
▁жителей	-2203
емого	-2204
▁студен	-2205
▁интернет	-2206
▁собствен	-2207
тье	-2208
берб	-2209
чении	-2210
▁Кали	-2211
▁российские	-2212
тых	-2213
ился	-2214
▁тех	-2215
блоки	-2216
▁Украинский	-2217
лых	-2218
лье	-2219
вшим	-2220
ствие	-2221
еру	-2222
нут	-2223
шить	-2224
рить	-2225
▁рост	-2226
▁оружия	-2227
▁Опубликова	-2228
un	-2229
▁чу	-2230
несли	-2231
спилот	-2232
зя	-2233
льчи	-2234
▁2016	-2235
▁Киева	-2236
лка	-2237
ферен	-2238
▁свой	-2239
▁ликви	-2240
▁новую	-2241
чер	-2242
шта	-2243
▁своих	-2244
ена	-2245
мина	-2246
▁Кер	-2247
▁девуш	-2248
▁денег	-2249
▁заявила	-2250
▁подписа	-2251
пуга	-2252
▁сти	-2253
▁тру	-2254
▁конц	-2255
▁пара	-2256
▁связи	-2257
▁сыгра	-2258
▁Роналду	-2259
▁доллара	-2260
слам	-2261
▁ото	-2262
▁успе	-2263
▁Москва	-2264
▁деньги	-2265
▁работы	-2266
▁чемпионата	-2267
рок	-2268
▁показал	-2269
▁призвали	-2270
▁вс	-2271
сить	-2272
тиви	-2273
▁Пред	-2274
▁Сбор	-2275
▁зако	-2276
ждение	-2277
▁Пента	-2278
▁выпла	-2279
бин	-2280
телем	-2281
▁Итали	-2282
▁разви	-2283
▁список	-2284
▁выборов	-2285
щий	-2286
▁сай	-2287
▁Сберб	-2288
▁начал	-2289
▁отмен	-2290
▁парла	-2291
▁решение	-2292
чный	-2293
▁ду	-2294
тать	-2295
ходе	-2296
▁пой	-2297
▁заме	-2298
▁Путину	-2299
им	-2300
▁Запа	-2301
▁поса	-2302
▁алкого	-2303
тс	-2304
▁сына	-2305
▁ситуа	-2306
▁результате	-2307
as	-2308
ваку	-2309
▁оши	-2310
суаль	-2311
▁Алек	-2312
▁Сева	-2313
▁победу	-2314
дку	-2315
канец	-2316
▁выда	-2317
▁прио	-2318
▁право	-2319
▁города	-2320
министра	-2321
вле	-2322
▁ФИ	-2323
спек	-2324
▁спро	-2325
▁Брази	-2326
▁Созда	-2327
▁новой	-2328
▁конфлик	-2329
фы	-2330
ового	-2331
▁2017	-2332
▁Меркель	-2333
▁Украинские	-2334
▁опровергли	-2335
дя	-2336
кут	-2337
роз	-2338
▁зда	-2339
▁контрак	-2340
▁теракта	-2341
▁потребовали	-2342
▁дирек	-2343
▁Минфин	-2344
▁коми	-2345
▁безопас	-2346
цова	-2347
врови	-2348
▁пото	-2349
▁престо	-2350
гор	-2351
них	-2352
лота	-2353
ссия	-2354
▁дип	-2355
▁ФИФА	-2356
▁посла	-2357
▁футболу	-2358
▁Севастопо	-2359
▁часы	-2360
▁намере	-2361
▁правитель	-2362
миче	-2363
▁шта	-2364
стами	-2365
▁кораб	-2366
▁пробле	-2367
▁продажу	-2368
ub	-2369
зме	-2370
рап	-2371
ерты	-2372
лага	-2373
▁Кан	-2374
▁отка	-2375
летний	-2376
▁объявили	-2377
▁изна	-2378
▁болельщи	-2379
he	-2380
джа	-2381
сона	-2382
чного	-2383
▁пора	-2384
▁пяти	-2385
▁смарт	-2386
▁трейлер	-2387
ent	-2388
тий	-2389
джет	-2390
▁Соб	-2391
▁нефть	-2392
▁оппози	-2393
0-	-2394
куро	-2395
льные	-2396
пуска	-2397
Еврови	-2398
▁предпо	-2399
мбар	-2400
▁торгов	-2401
▁производ	-2402
бом	-2403
тел	-2404
▁лег	-2405
▁жертв	-2406
▁осудили	-2407
▁изнасилова	-2408
▁поки	-2409
▁беспилот	-2410
▁допустил	-2411
▁престолов	-2412
мар	-2413
▁200	-2414
▁российским	-2415
▁Подмосковья	-2416
▁возможность	-2417
гом	-2418
▁Кубка	-2419
▁Появилось	-2420
▁Великобритании	-2421
пут	-2422
шек	-2423
▁13	-2424
ходи	-2425
▁заня	-2426
▁поль	-2427
▁поезд	-2428
▁эваку	-2429
Газпром	-2430
▁отношении	-2431
Йор	-2432
ана	-2433
мию	-2434
▁нало	-2435
▁стан	-2436
▁штраф	-2437
▁останов	-2438
ряд	-2439
▁свою	-2440
▁подня	-2441
▁стать	-2442
фициаль	-2443
▁полити	-2444
▁провери	-2445
нуть	-2446
▁неу	-2447
пустит	-2448
▁второй	-2449
▁катастро	-2450
стей	-2451
▁Сто	-2452
▁отды	-2453
▁Саудов	-2454
тельство	-2455
▁падения	-2456
▁попытке	-2457
▁премьер	-2458
▁биатло	-2459
et	-2460
▁прав	-2461
▁совер	-2462
▁ракеты	-2463
▁ав	-2464
чные	-2465
▁СКР	-2466
▁море	-2467
▁похо	-2468
Спарта	-2469
вал	-2470
дво	-2471
град	-2472
ia	-2473
мали	-2474
▁сообщения	-2475
тива	-2476
▁Курс	-2477
▁фран	-2478
▁анонсировал	-2479
ове	-2480
▁прово	-2481
▁сопер	-2482
▁Европе	-2483
▁Индии	-2484
▁пользователей	-2485
дви	-2486
щем	-2487
щит	-2488
гант	-2489
ложи	-2490
ндида	-2491
▁своего	-2492
▁кандида	-2493
▁украинского	-2494
▁сви	-2495
▁уче	-2496
▁бесп	-2497
▁Новый	-2498
▁руково	-2499
око	-2500
гана	-2501
терин	-2502
▁Боле	-2503
▁запла	-2504
▁отчита	-2505
▁миллион	-2506
▁уличили	-2507
▁обвинила	-2508
▁офи	-2509
▁эта	-2510
-2016	-2511
леппо	-2512
сибир	-2513
▁самый	-2514
▁Алеппо	-2515
▁пригово	-2516
лок	-2517
лья	-2518
▁Ch	-2519
▁Тре	-2520
▁шесть	-2521
▁Сборная	-2522
нении	-2523
▁Шарап	-2524
▁заблоки	-2525
▁согласи	-2526
бря	-2527
глави	-2528
стоке	-2529
▁дизай	-2530
▁крупней	-2531
▁подозреваем	-2532
▁кни	-2533
▁язы	-2534
▁Инди	-2535
▁Донбасса	-2536
вых	-2537
кий	-2538
ску	-2539
лега	-2540
▁въе	-2541
▁взят	-2542
▁недо	-2543
▁причину	-2544
of	-2545
зем	-2546
нос	-2547
яли	-2548
▁Ал	-2549
▁супер	-2550
▁тюрьмы	-2551
Ба	-2552
нюю	-2553
лены	-2554
шинг	-2555
дителя	-2556
▁клуба	-2557
▁выборы	-2558
▁силови	-2559
▁чемпион	-2560
никами	-2561
▁прибы	-2562
▁преступ	-2563
▁определи	-2564
рое	-2565
▁ри	-2566
▁ци	-2567
▁карь	-2568
▁банков	-2569
▁колонии	-2570
▁участие	-2571
вен	-2572
няя	-2573
▁уг	-2574
▁Даге	-2575
▁масс	-2576
▁фигу	-2577
▁места	-2578
ot	-2579
вания	-2580
▁пози	-2581
▁Англи	-2582
▁армии	-2583
▁Верхов	-2584
▁раскрыл	-2585
цкий	-2586
▁Чеч	-2587
▁поста	-2588
▁фестива	-2589
▁беженцев	-2590
▁Оде	-2591
▁Боль	-2592
▁ниже	-2593
летнего	-2594
▁выпустил	-2595
▁вызва	-2596
▁почти	-2597
▁управ	-2598
▁пожаловался	-2599
▁фон	-2600
▁митин	-2601
▁кварти	-2602
▁Лю	-2603
▁купи	-2604
жар	-2605
мест	-2606
▁Раз	-2607
▁соч	-2608
▁запа	-2609
▁Краснояр	-2610
▁40	-2611
▁гу	-2612
стров	-2613
▁коро	-2614
▁Кана	-2615
▁Израиль	-2616
▁восстанов	-2617
убий	-2618
▁Таи	-2619
▁как	-2620
▁топ	-2621
▁Вене	-2622
▁соцсе	-2623
▁Японии	-2624
▁Путиным	-2625
емь	-2626
▁16	-2627
фика	-2628
▁контро	-2629
▁мальчи	-2630
▁посоветовал	-2631
вую	-2632
мия	-2633
▁Ор	-2634
теше	-2635
тона	-2636
▁Вышел	-2637
▁глава	-2638
▁убийство	-2639
Кон	-2640
▁Бер	-2641
▁Лат	-2642
▁мир	-2643
▁сум	-2644
▁судь	-2645
▁селфи	-2646
▁авиаком	-2647
▁аэропорту	-2648
▁Белоруссии	-2649
ним	-2650
▁Tw	-2651
▁неме	-2652
▁14	-2653
Аэро	-2654
▁Иран	-2655
▁пору	-2656
йского	-2657
▁Госде	-2658
▁вырос	-2659
▁лидер	-2660
▁вернуть	-2661
▁интерне	-2662
личе	-2663
▁обру	-2664
▁разо	-2665
▁борьбе	-2666
▁мужчина	-2667
мир	-2668
виси	-2669
дово	-2670
▁рез	-2671
▁рын	-2672
▁люби	-2673
▁музы	-2674
читель	-2675
▁полиция	-2676
▁приостанов	-2677
▁жа	-2678
▁ху	-2679
рожа	-2680
▁роли	-2681
▁винов	-2682
▁возду	-2683
дителей	-2684
▁расстре	-2685
▁уголовное	-2686
Ре	-2687
лго	-2688
▁ль	-2689
люка	-2690
преде	-2691
▁создать	-2692
▁Сы	-2693
мога	-2694
▁Глав	-2695
▁Улюка	-2696
▁возглави	-2697
▁антироссий	-2698
▁25	-2699
▁пя	-2700
ющего	-2701
▁ошиб	-2702
▁самых	-2703
▁договори	-2704
▁футболист	-2705
оло	-2706
коло	-2707
скор	-2708
▁Twit	-2709
▁подготовке	-2710
▁оштрафовали	-2711
▁террористов	-2712
тку	-2713
▁ответил	-2714
▁журналистов	-2715
▁Чу	-2716
▁ВВС	-2717
▁медве	-2718
▁свобо	-2719
▁Италии	-2720
ук	-2721
дро	-2722
▁рай	-2723
▁необ	-2724
▁отме	-2725
читали	-2726
▁расши	-2727
▁лай	-2728
гда	-2729
жей	-2730
▁дня	-2731
▁лиц	-2732
вшему	-2733
интере	-2734
▁ополчен	-2735
кти	-2736
ранс	-2737
▁Бан	-2738
▁жиз	-2739
▁пси	-2740
▁пья	-2741
▁один	-2742
▁дости	-2743
▁покуп	-2744
▁чиновников	-2745
▁полицейского	-2746
Игры	-2747
▁гор	-2748
▁живо	-2749
▁Twitter	-2750
▁появился	-2751
спе	-2752
▁све	-2753
▁уров	-2754
▁солда	-2755
▁Евросо	-2756
▁получили	-2757
▁возбудили	-2758
id	-2759
вок	-2760
док	-2761
лку	-2762
Ислам	-2763
▁НАСА	-2764
Боинга	-2765
▁двига	-2766
▁треть	-2767
▁международ	-2768
Ме	-2769
▁18	-2770
нике	-2771
тной	-2772
▁НХЛ	-2773
льную	-2774
циаль	-2775
катерин	-2776
▁отстра	-2777
катеринбур	-2778
лло	-2779
▁Ком	-2780
▁уни	-2781
прави	-2782
▁награ	-2783
▁потра	-2784
▁Генпро	-2785
▁их	-2786
ноко	-2787
▁бли	-2788
▁съе	-2789
Аэроф	-2790
▁спут	-2791
▁четырех	-2792
▁Лука	-2793
▁гене	-2794
▁запрет	-2795
▁Госдумы	-2796
▁диплома	-2797
▁чемпионате	-2798
стой	-2799
▁гон	-2800
▁эфи	-2801
милли	-2802
▁отвер	-2803
▁извест	-2804
▁матери	-2805
▁сексуаль	-2806
▁Ча	-2807
пара	-2808
▁Пере	-2809
▁публи	-2810
▁пострадали	-2811
мя	-2812
арсе	-2813
▁2015	-2814
▁идею	-2815
▁скан	-2816
▁корруп	-2817
такте	-2818
▁прин	-2819
▁Вашинг	-2820
▁компании	-2821
ing	-2822
кая	-2823
сила	-2824
туры	-2825
▁поме	-2826
▁Арави	-2827
▁празд	-2828
ставить	-2829
▁сравнил	-2830
▁экономики	-2831
кри	-2832
седа	-2833
стить	-2834
▁Яцен	-2835
▁заку	-2836
▁много	-2837
▁заинтере	-2838
пра	-2839
личко	-2840
▁трав	-2841
▁Яценю	-2842
▁части	-2843
▁создали	-2844
▁пригрозил	-2845
▁сотрудниче	-2846
ew	-2847
▁ОИ	-2848
служ	-2849
▁кос	-2850
▁Минэ	-2851
▁усом	-2852
▁проек	-2853
▁выстав	-2854
▁пригла	-2855
зом	-2856
куль	-2857
льхо	-2858
▁Цен	-2859
рилли	-2860
▁Кличко	-2861
▁Ростов	-2862
▁причина	-2863
ber	-2864
▁17	-2865
слами	-2866
▁долж	-2867
▁связ	-2868
▁решила	-2869
▁случай	-2870
Спартака	-2871
▁ответствен	-2872
кат	-2873
сер	-2874
▁Чен	-2875
Зенит	-2876
брали	-2877
конча	-2878
▁аварии	-2879
▁олимпи	-2880
По	-2881
▁сби	-2882
▁Сирий	-2883
▁сделал	-2884
▁условия	-2885
▁разрешили	-2886
мин	-2887
тет	-2888
чать	-2889
▁Мат	-2890
▁мини	-2891
▁свер	-2892
▁секс	-2893
▁эксп	-2894
▁борьбы	-2895
Контакте	-2896
▁подтвердил	-2897
Ан	-2898
блю	-2899
мира	-2900
стри	-2901
▁тен	-2902
Звезд	-2903
▁брен	-2904
▁Турция	-2905
ВКонтакте	-2906
▁депутата	-2907
▁отказаться	-2908
▁Ир	-2909
▁тя	-2910
зови	-2911
обра	-2912
гнози	-2913
ологи	-2914
▁отправили	-2915
▁предрекли	-2916
do	-2917
тию	-2918
▁влия	-2919
▁Боеви	-2920
▁сохра	-2921
▁стату	-2922
▁Француз	-2923
▁европей	-2924
▁получила	-2925
сах	-2926
▁благо	-2927
▁блоки	-2928
▁связа	-2929
▁хоккеи	-2930
▁государства	-2931
ляли	-2932
стки	-2933
▁зам	-2934
▁шан	-2935
▁Джон	-2936
▁Россиян	-2937
▁столкнов	-2938
▁Лукашенко	-2939
▁Новосибир	-2940
▁предсказал	-2941
еты	-2942
дино	-2943
ката	-2944
щика	-2945
▁отк	-2946
▁звез	-2947
▁самым	-2948
ur	-2949
АЗ	-2950
ссо	-2951
лить	-2952
▁Гор	-2953
▁Лиги	-2954
▁виру	-2955
▁мерт	-2956
▁Стали	-2957
▁подал	-2958
▁ресто	-2959
▁Эксперты	-2960
дор	-2961
▁шпи	-2962
▁робо	-2963
арсело	-2964
▁Мекси	-2965
▁возму	-2966
▁Роском	-2967
▁наркоти	-2968
▁причаст	-2969
рито	-2970
▁подс	-2971
ностью	-2972
▁границе	-2973
▁Олимпиады	-2974
гар	-2975
щие	-2976
лина	-2977
новь	-2978
пать	-2979
▁ФАС	-2980
▁испол	-2981
▁дисквали	-2982
▁оче	-2983
▁направ	-2984
дах	-2985
▁ог	-2986
знен	-2987
кина	-2988
▁клуб	-2989
▁права	-2990
▁часть	-2991
▁появится	-2992
▁мигрантов	-2993
тни	-2994
▁Пар	-2995
разил	-2996
стран	-2997
▁Банк	-2998
▁Побе	-2999
▁Рого	-3000
▁Япон	-3001
▁Обамы	-3002
▁Совет	-3003
▁кризи	-3004
▁зарабо	-3005
▁московском	-3006
▁раскритиковал	-3007
сек	-3008
▁доме	-3009
лограм	-3010
▁состоя	-3011
гр	-3012
▁Й	-3013
▁сам	-3014
▁Таилан	-3015
▁ввести	-3016
▁отправ	-3017
▁комплек	-3018
▁американских	-3019
мат	-3020
дной	-3021
▁Лит	-3022
▁Бель	-3023
▁вновь	-3024
▁госпи	-3025
▁законо	-3026
▁Американец	-3027
▁заинтересова	-3028
дон	-3029
лах	-3030
дена	-3031
▁бар	-3032
струк	-3033
щиков	-3034
▁пожи	-3035
▁откро	-3036
▁спортс	-3037
▁Екатеринбур	-3038
пон	-3039
▁две	-3040
▁сез	-3041
▁вело	-3042
тельно	-3043
▁Поклон	-3044
▁Испании	-3045
▁операции	-3046
▁Россиянин	-3047
слав	-3048
везда	-3049
▁бюджет	-3050
▁станет	-3051
▁желании	-3052
▁пройдет	-3053
▁Te	-3054
дова	-3055
стин	-3056
льным	-3057
▁доку	-3058
▁прави	-3059
▁разби	-3060
▁модель	-3061
▁коллекцию	-3062
▁оказалась	-3063
▁пригрозили	-3064
li	-3065
лий	-3066
▁Аб	-3067
stag	-3068
верси	-3069
зацию	-3070
нерго	-3071
▁сбежа	-3072
stagram	-3073
▁Бывшего	-3074
▁объявила	-3075
▁Instagram	-3076
▁Ги	-3077
▁The	-3078
▁Фин	-3079
▁древ	-3080
▁вышел	-3081
▁сообщила	-3082
▁смо	-3083
▁больше	-3084
▁хоккею	-3085
▁произошел	-3086
жать	-3087
ходы	-3088
ющие	-3089
защит	-3090
лябин	-3091
ровки	-3092
▁добы	-3093
▁Южной	-3094
▁актер	-3095
▁разме	-3096
▁пассажир	-3097
▁призвала	-3098
зой	-3099
щую	-3100
дать	-3101
това	-3102
лений	-3103
▁главу	-3104
▁домаш	-3105
▁снова	-3106
▁Париже	-3107
▁Боевики	-3108
▁Немцова	-3109
урман	-3110
▁Швей	-3111
▁возра	-3112
▁площа	-3113
20	-3114
зво	-3115
мок	-3116
пил	-3117
▁рэ	-3118
ринов	-3119
▁суде	-3120
▁призы	-3121
▁Сотруд	-3122
▁найден	-3123
▁запретил	-3124
ay	-3125
▁Ло	-3126
▁Яну	-3127
▁гей	-3128
▁род	-3129
тного	-3130
▁валю	-3131
▁город	-3132
▁футболиста	-3133
ed	-3134
▁он	-3135
▁Муж	-3136
▁Хар	-3137
▁Эсто	-3138
▁Китая	-3139
▁стади	-3140
▁террито	-3141
▁Российская	-3142
зде	-3143
щик	-3144
▁мы	-3145
лков	-3146
▁кам	-3147
▁посоль	-3148
▁работе	-3149
▁поддержку	-3150
▁потребовала	-3151
До	-3152
дала	-3153
▁нео	-3154
▁Воро	-3155
▁Трен	-3156
▁цены	-3157
Зенита	-3158
▁Янукови	-3159
оны	-3160
тка	-3161
чную	-3162
▁Жен	-3163
▁Месси	-3164
▁данные	-3165
▁арестован	-3166
▁пожаловались	-3167
Ве	-3168
сро	-3169
▁МЧ	-3170
личи	-3171
▁боя	-3172
▁встречи	-3173
▁системы	-3174
▁Австралии	-3175
▁спрогнози	-3176
▁чемпионов	-3177
цем	-3178
шую	-3179
поли	-3180
циях	-3181
▁фла	-3182
▁хра	-3183
▁бога	-3184
▁выро	-3185
▁позд	-3186
▁грузови	-3187
рги	-3188
▁Ге	-3189
▁ито	-3190
вшихся	-3191
▁ограни	-3192
▁нападения	-3193
▁Навального	-3194
▁украинской	-3195
▁сотрудников	-3196
вая	-3197
кса	-3198
нев	-3199
▁Ура	-3200
▁Воен	-3201
▁лицен	-3202
▁Греции	-3203
▁времен	-3204
▁пенсионер	-3205
▁признался	-3206
▁украинцев	-3207
ум	-3208
вел	-3209
сет	-3210
Дина	-3211
ьера	-3212
▁обу	-3213
▁шах	-3214
▁фотографи	-3215
▁безопасности	-3216
▁Ом	-3217
▁РП	-3218
▁бое	-3219
▁гос	-3220
▁крым	-3221
▁обла	-3222
тились	-3223
▁неизвест	-3224
Ка	-3225
мах	-3226
волю	-3227
скви	-3228
▁МЧС	-3229
▁дав	-3230
▁матч	-3231
ческий	-3232
▁взрыве	-3233
ГУ	-3234
рес	-3235
етров	-3236
▁това	-3237
ленных	-3238
▁Молда	-3239
ровании	-3240
▁Захарова	-3241
▁памятник	-3242
▁вклю	-3243
▁депутат	-3244
▁Задержан	-3245
эн	-3246
мая	-3247
тые	-3248
▁вну	-3249
▁капи	-3250
▁суда	-3251
▁Жиринов	-3252
▁Журнали	-3253
▁француз	-3254
▁ВМ	-3255
муни	-3256
санд	-3257
▁раза	-3258
▁себе	-3259
▁оскор	-3260
▁женщину	-3261
▁подорожа	-3262
бова	-3263
мани	-3264
рина	-3265
фина	-3266
вании	-3267
▁Tele	-3268
▁Луган	-3269
▁смени	-3270
▁турни	-3271
тельный	-3272
▁конкур	-3273
Роснефть	-3274
▁участников	-3275
Ар	-3276
▁МВФ	-3277
▁Рос	-3278
▁розы	-3279
▁удар	-3280
ленной	-3281
▁банка	-3282
▁вместо	-3283
▁создании	-3284
ется	-3285
щать	-3286
▁Ава	-3287
▁тон	-3288
бился	-3289
читал	-3290
▁факту	-3291
▁Тренер	-3292
▁вопрос	-3293
▁турецки	-3294
▁поставки	-3295
▁россиянина	-3296
AD	-3297
ОК	-3298
▁зд	-3299
▁Джо	-3300
▁Авто	-3301
▁Уиль	-3302
имость	-3303
▁Совфе	-3304
▁Афгани	-3305
▁москви	-3306
опар	-3307
▁гри	-3308
▁Источ	-3309
▁Турцию	-3310
▁гигант	-3311
▁нежела	-3312
▁Итальян	-3313
▁бесплат	-3314
▁Украиной	-3315
▁пострада	-3316
лец	-3317
нде	-3318
банк	-3319
клад	-3320
▁Два	-3321
▁Пья	-3322
соеди	-3323
▁Эрдоган	-3324
▁тренера	-3325
▁Северной	-3326
мби	-3327
▁St	-3328
гром	-3329
рого	-3330
зывать	-3331
▁Москви	-3332
▁намерении	-3333
▁поддержал	-3334
▁попытался	-3335
шка	-3336
▁бен	-3337
▁гим	-3338
прово	-3339
▁Тури	-3340
▁куль	-3341
▁докумен	-3342
▁сборную	-3343
▁Раскрыты	-3344
▁выступил	-3345
лян	-3346
ряс	-3347
стю	-3348
ыми	-3349
▁жизнь	-3350
▁сочли	-3351
▁создал	-3352
▁выиграл	-3353
▁референ	-3354
▁Захарченко	-3355
▁предупредил	-3356
даш	-3357
лера	-3358
▁Кри	-3359
▁Куз	-3360
▁МОК	-3361
▁бит	-3362
чиков	-3363
Динамо	-3364
▁Лидер	-3365
ческого	-3366
▁попала	-3367
▁тренер	-3368
▁миллиард	-3369
▁раскрыли	-3370
под	-3371
▁Но	-3372
▁Аса	-3373
▁потеря	-3374
▁мировой	-3375
▁Александ	-3376
▁задумались	-3377
▁представил	-3378
муще	-3379
сант	-3380
▁Сере	-3381
▁япон	-3382
▁мужчи	-3383
▁свадь	-3384
▁транс	-3385
▁часов	-3386
▁Британский	-3387
▁пассажиров	-3388
▁Американские	-3389
таж	-3390
гвар	-3391
▁РПЦ	-3392
▁зай	-3393
▁сла	-3394
▁сне	-3395
▁план	-3396
▁служ	-3397
▁среди	-3398
▁пожаре	-3399
▁Лондоне	-3400
om	-3401
ri	-3402
бри	-3403
зей	-3404
▁ВС	-3405
▁300	-3406
▁дату	-3407
льника	-3408
▁залож	-3409
▁новом	-3410
▁финан	-3411
▁путеше	-3412
▁поручил	-3413
▁американского	-3414
СЕ	-3415
мур	-3416
ссию	-3417
баров	-3418
▁дере	-3419
▁марш	-3420
летней	-3421
▁искус	-3422
▁помощь	-3423
▁поймали	-3424
▁Сбербанк	-3425
▁московского	-3426
▁ву	-3427
ксер	-3428
▁Нор	-3429
▁Сил	-3430
▁это	-3431
вание	-3432
▁День	-3433
▁замо	-3434
льский	-3435
мбарди	-3436
▁магази	-3437
тельстве	-3438
▁атакова	-3439
▁электри	-3440
▁россиянам	-3441
кей	-3442
чев	-3443
чет	-3444
щее	-3445
▁ну	-3446
▁кре	-3447
▁наци	-3448
ваться	-3449
летняя	-3450
▁Госдума	-3451
▁Пассажи	-3452
▁терактов	-3453
▁Футболист	-3454
▁Петербурга	-3455
▁отреагировал	-3456
шее	-3457
▁60	-3458
хран	-3459
ьков	-3460
▁Пра	-3461
▁нож	-3462
▁дали	-3463
▁игры	-3464
▁став	-3465
▁компа	-3466
рования	-3467
▁открыли	-3468
▁Пользова	-3469
▁необходи	-3470
▁губернатора	-3471
гна	-3472
щая	-3473
▁изъ	-3474
▁имя	-3475
▁Лени	-3476
▁севе	-3477
▁Арген	-3478
▁тенни	-3479
▁восемь	-3480
▁смерть	-3481
▁соцсет	-3482
▁получит	-3483
▁совмест	-3484
▁пообещала	-3485
ЗО	-3486
лла	-3487
чик	-3488
тиво	-3489
шину	-3490
▁Гар	-3491
▁уже	-3492
▁Сена	-3493
▁боев	-3494
▁вице	-3495
телями	-3496
▁выход	-3497
▁предъ	-3498
▁кроссов	-3499
▁ликвиди	-3500
▁первого	-3501
oy	-3502
Со	-3503
гля	-3504
▁Тай	-3505
▁визи	-3506
ландии	-3507
▁Восточ	-3508
▁Мурман	-3509
▁активи	-3510
▁количе	-3511
▁госпитали	-3512
тке	-3513
дирек	-3514
стили	-3515
▁Само	-3516
ственный	-3517
▁автомобилей	-3518
уэ	-3519
прос	-3520
штаб	-3521
ходов	-3522
ществ	-3523
лением	-3524
ставила	-3525
▁пожара	-3526
▁эвакуи	-3527
▁осужден	-3528
▁подрост	-3529
▁официаль	-3530
▁петербур	-3531
дож	-3532
мую	-3533
шку	-3534
ющим	-3535
▁Хак	-3536
▁инф	-3537
дорож	-3538
▁подло	-3539
▁Жители	-3540
▁избили	-3541
▁примен	-3542
▁Источник	-3543
бира	-3544
даль	-3545
диви	-3546
рение	-3547
строй	-3548
▁дата	-3549
смотре	-3550
▁Teleg	-3551
▁Совбе	-3552
▁Рогозин	-3553
▁покажут	-3554
ъем	-3555
▁ОБ	-3556
пере	-3557
тные	-3558
шкин	-3559
▁аре	-3560
держи	-3561
коном	-3562
▁сена	-3563
▁машины	-3564
▁перево	-3565
▁Турецки	-3566
▁Британии	-3567
▁пожизнен	-3568
ks	-3569
ADA	-3570
гло	-3571
хан	-3572
ссер	-3573
▁Вен	-3574
▁МКС	-3575
▁мин	-3576
▁что	-3577
▁Кардаш	-3578
Роснефти	-3579
▁Полицей	-3580
▁Пентагон	-3581
▁бомбарди	-3582
▁заключен	-3583
▁переговоров	-3584
Бе	-3585
ссы	-3586
▁СИ	-3587
льян	-3588
мата	-3589
рода	-3590
чика	-3591
▁Воз	-3592
▁одно	-3593
▁стар	-3594
▁тяже	-3595
▁Египет	-3596
▁Уильям	-3597
▁показала	-3598
▁российском	-3599
рыв	-3600
хуа	-3601
▁пы	-3602
вами	-3603
енса	-3604
лайн	-3605
тала	-3606
▁Слу	-3607
проект	-3608
▁бюдже	-3609
▁пожар	-3610
▁утвер	-3611
▁поезда	-3612
▁распро	-3613
▁угрозы	-3614
▁министра	-3615
▁самолетов	-3616
ких	-3617
циа	-3618
чек	-3619
▁сна	-3620
ческой	-3621
Спартак	-3622
▁интере	-3623
▁попали	-3624
▁продажи	-3625
тру	-3626
ьев	-3627
тором	-3628
▁игра	-3629
▁крас	-3630
▁курс	-3631
ждении	-3632
▁уволили	-3633
▁Кардашьян	-3634
▁Прокуратура	-3635
БР	-3636
руг	-3637
суэ	-3638
▁Миха	-3639
▁обще	-3640
▁поко	-3641
▁снял	-3642
▁собой	-3643
▁подписал	-3644
▁отношений	-3645
▁Опубликовано	-3646
ЭС	-3647
мену	-3648
ложил	-3649
ровку	-3650
▁ОБСЕ	-3651
▁обез	-3652
▁выпуск	-3653
▁одного	-3654
▁первые	-3655
Звездных	-3656
▁попросила	-3657
▁администра	-3658
▁журналиста	-3659
хот	-3660
▁поб	-3661
▁сеть	-3662
▁оправ	-3663
▁такси	-3664
тельной	-3665
▁отозва	-3666
▁переста	-3667
▁контракт	-3668
▁экстреми	-3669
▁Ев	-3670
анче	-3671
дина	-3672
ффек	-3673
▁моз	-3674
▁сим	-3675
ляции	-3676
нений	-3677
шился	-3678
▁WADA	-3679
ложили	-3680
▁борту	-3681
▁неско	-3682
▁ислами	-3683
▁провести	-3684
Про	-3685
▁Sp	-3686
▁Вра	-3687
▁МГУ	-3688
йские	-3689
▁СИЗО	-3690
▁игру	-3691
▁меди	-3692
▁миров	-3693
▁требова	-3694
FC	-3695
чис	-3696
▁Кем	-3697
▁вок	-3698
▁пала	-3699
▁Госдуму	-3700
зах	-3701
мут	-3702
фил	-3703
сках	-3704
▁Кам	-3705
▁Фана	-3706
гранич	-3707
▁снизи	-3708
Барсело	-3709
▁массов	-3710
▁мужчин	-3711
▁противо	-3712
▁фанатов	-3713
▁задержала	-3714
ТБ	-3715
нула	-3716
ятся	-3717
▁Джа	-3718
лланд	-3719
▁Керри	-3720
▁группы	-3721
▁отдыха	-3722
Аэрофлот	-3723
▁Калинин	-3724
▁причины	-3725
50	-3726
Са	-3727
эт	-3728
дец	-3729
гери	-3730
кола	-3731
шать	-3732
▁клю	-3733
▁ожи	-3734
▁геро	-3735
▁мари	-3736
▁Нидер	-3737
кистане	-3738
тельные	-3739
▁дороги	-3740
▁придума	-3741
▁Кадырова	-3742
▁процента	-3743
дия	-3744
мини	-3745
▁Кара	-3746
▁Прем	-3747
▁напом	-3748
▁региона	-3749
ac	-3750
вин	-3751
▁ря	-3752
жить	-3753
нять	-3754
руют	-3755
▁Род	-3756
▁Три	-3757
▁Ката	-3758
▁раке	-3759
▁холо	-3760
▁машин	-3761
▁мошен	-3762
бви	-3763
езд	-3764
кую	-3765
▁Шу	-3766
тарь	-3767
Йорке	-3768
▁неде	-3769
▁паци	-3770
▁Сирию	-3771
▁импор	-3772
▁конца	-3773
▁крити	-3774
▁посвя	-3775
▁Примор	-3776
▁загоре	-3777
▁соцсетях	-3778
▁футболистов	-3779
-2»	-3780
ссу	-3781
нулся	-3782
рюссе	-3783
▁пово	-3784
▁Норве	-3785
▁месте	-3786
▁оружие	-3787
▁увидел	-3788
▁мужчину	-3789
▁незакон	-3790
▁Telegram	-3791
▁спортсмен	-3792
ik	-3793
юза	-3794
▁ОП	-3795
▁СС	-3796
мется	-3797
спорта	-3798
▁Более	-3799
▁После	-3800
▁Грузии	-3801
▁допинг	-3802
▁состав	-3803
▁сделать	-3804
▁протеста	-3805
▁подмосков	-3806
▁губернатор	-3807
зию	-3808
лено	-3809
скет	-3810
▁Бол	-3811
▁пля	-3812
▁туа	-3813
льном	-3814
ствий	-3815
▁опла	-3816
▁вступ	-3817
▁лучших	-3818
▁переми	-3819
▁претен	-3820
▁учения	-3821
Локо	-3822
▁мэра	-3823
▁пыта	-3824
Локомо	-3825
▁подпи	-3826
▁узнал	-3827
▁доказа	-3828
▁победы	-3829
▁случае	-3830
▁Челябин	-3831
▁военной	-3832
Мо	-3833
ПР	-3834
дана	-3835
рует	-3836
▁Мэй	-3837
▁Чем	-3838
мении	-3839
рения	-3840
летряс	-3841
скетбо	-3842
чились	-3843
▁забил	-3844
▁подра	-3845
▁Опреде	-3846
▁мусуль	-3847
▁рестора	-3848
▁Шарапова	-3849
▁политиче	-3850
▁допустили	-3851
▁предупредили	-3852
ams	-3853
жат	-3854
мый	-3855
рую	-3856
сами	-3857
филь	-3858
▁изу	-3859
▁сда	-3860
мерть	-3861
▁каче	-3862
▁моря	-3863
▁успеш	-3864
▁обороны	-3865
▁автомобиль	-3866
ros	-3867
тую	-3868
шев	-3869
шло	-3870
мана	-3871
стры	-3872
▁Вну	-3873
▁мен	-3874
Север	-3875
лился	-3876
▁войн	-3877
▁поле	-3878
▁Объяв	-3879
▁своем	-3880
▁турец	-3881
▁Первый	-3882
▁выразил	-3883
▁захотел	-3884
▁сыграет	-3885
▁Депутаты	-3886
▁Таиланде	-3887
▁приговор	-3888
▁Роскомнадзор	-3889
▁Ши	-3890
гера	-3891
нной	-3892
▁диа	-3893
▁след	-3894
▁Ираке	-3895
▁Медин	-3896
▁вышла	-3897
▁испуга	-3898
▁телека	-3899
▁женщины	-3900
▁спецслуж	-3901
os	-3902
Пра	-3903
нау	-3904
коми	-3905
чери	-3906
▁Пен	-3907
▁упо	-3908
листы	-3909
▁Sams	-3910
▁Улюкаев	-3911
▁стороны	-3912
▁Нидерлан	-3913
шо	-3914
гут	-3915
збе	-3916
бави	-3917
бора	-3918
рота	-3919
сипе	-3920
▁For	-3921
▁Бар	-3922
▁Мэр	-3923
▁тол	-3924
▁тро	-3925
класс	-3926
▁2018	-3927
▁нефтя	-3928
рование	-3929
тельных	-3930
▁недели	-3931
▁очеред	-3932
▁Министр	-3933
Си	-3934
гей	-3935
рит	-3936
тек	-3937
▁He	-3938
утки	-3939
▁выс	-3940
▁ура	-3941
▁аген	-3942
▁слов	-3943
читать	-3944
▁выдви	-3945
▁вышли	-3946
▁нашла	-3947
ваемого	-3948
▁Латвии	-3949
▁привле	-3950
▁Венесуэ	-3951
▁устроил	-3952
▁килограм	-3953
▁Олимпиаде	-3954
дных	-3955
▁ВТБ	-3956
жений	-3957
теров	-3958
▁поло	-3959
▁пона	-3960
▁Кирги	-3961
▁реаль	-3962
▁уволь	-3963
▁Раскрыта	-3964
▁Дагестане	-3965
▁задержании	-3966
▁договорились	-3967
дея	-3968
йте	-3969
доне	-3970
шков	-3971
▁Еме	-3972
▁Авст	-3973
▁дочь	-3974
▁ходе	-3975
▁Донбасс	-3976
▁бюджета	-3977
▁высказа	-3978
▁марихуа	-3979
▁угрозой	-3980
▁фигуран	-3981
▁депутатов	-3982
▁возможности	-3983
and	-3984
ung	-3985
▁Br	-3986
Оска	-3987
тивы	-3988
▁500	-3989
▁Аль	-3990
явили	-3991
▁счет	-3992
▁акции	-3993
▁начнут	-3994
▁открыл	-3995
▁Януковича	-3996
im	-3997
ut	-3998
ены	-3999
▁ат	-4000
стря	-4001
▁РФС	-4002
▁гре	-4003
▁рес	-4004
скать	-4005
▁Раде	-4006
▁Стра	-4007
▁крае	-4008
▁забро	-4009
▁эфире	-4010
▁украли	-4011
▁Емельян	-4012
▁Премьер	-4013
▁новогод	-4014
▁рейтинг	-4015
▁превысил	-4016
▁создадут	-4017
▁переговоры	-4018
▁полицейский	-4019
▁представила	-4020
лне	-4021
тины	-4022
▁Ирак	-4023
ленный	-4024
▁позво	-4025
ственной	-4026
▁финанси	-4027
▁ограниче	-4028
▁организа	-4029
▁Емельяненко	-4030
Рус	-4031
мова	-4032
сист	-4033
▁Ива	-4034
▁Яро	-4035
тамбу	-4036
▁реак	-4037
▁слухи	-4038
▁столи	-4039
▁Стамбу	-4040
▁данных	-4041
▁начнет	-4042
▁автобус	-4043
▁условие	-4044
▁водитель	-4045
▁поздрави	-4046
▁разбился	-4047
▁разрешил	-4048
▁полицейские	-4049
Не	-4050
фу	-4051
яд	-4052
гах	-4053
гой	-4054
чез	-4055
▁Куд	-4056
▁Пор	-4057
▁цве	-4058
ратов	-4059
▁Адво	-4060
▁зада	-4061
▁член	-4062
▁Участ	-4063
▁невоз	-4064
▁режим	-4065
▁Польши	-4066
▁взорва	-4067
▁измени	-4068
ствовать	-4069
▁Samsung	-4070
▁Эксперт	-4071
▁одобрил	-4072
▁главного	-4073
▁случайно	-4074
ледователи	-4075
em	-4076
ел	-4077
нд	-4078
чке	-4079
щим	-4080
▁ВСУ	-4081
▁зато	-4082
никова	-4083
▁клиен	-4084
▁удали	-4085
▁Хакеры	-4086
▁выхода	-4087
▁машину	-4088
▁дизайнер	-4089
▁арестовал	-4090
▁объяснила	-4091
▁школьников	-4092
▁предложение	-4093
▁приговорили	-4094
шой	-4095
▁Дэ	-4096
▁Кэ	-4097
жего	-4098
банка	-4099
▁Фили	-4100
▁даль	-4101
▁убил	-4102
▁флаг	-4103
метров	-4104
нулись	-4105
▁актив	-4106
▁измен	-4107
▁проект	-4108
▁инвести	-4109
▁Петербург	-4110
▁Жириновский	-4111
▁Ове	-4112
секре	-4113
▁Госдеп	-4114
▁ситуацию	-4115
▁стоимость	-4116
ЖД	-4117
деж	-4118
тья	-4119
льно	-4120
чном	-4121
▁Яку	-4122
▁глу	-4123
▁Санк	-4124
ческие	-4125
▁бизне	-4126
▁объяв	-4127
▁удара	-4128
▁обеспе	-4129
▁космиче	-4130
▁голосова	-4131
▁компенса	-4132
▁присоеди	-4133
▁вертолета	-4134
▁застрелили	-4135
▁отреагировали	-4136
хом	-4137
▁ТВ	-4138
низи	-4139
ющей	-4140
▁Дев	-4141
туаль	-4142
▁вось	-4143
▁клад	-4144
▁моби	-4145
▁сбил	-4146
▁белору	-4147
▁доступ	-4148
▁компью	-4149
▁центра	-4150
▁шпиона	-4151
▁получат	-4152
▁Американцы	-4153
СР	-4154
лят	-4155
▁70	-4156
▁An	-4157
лине	-4158
ойгу	-4159
▁Por	-4160
▁Неме	-4161
нологи	-4162
скосмо	-4163
▁Таджи	-4164
▁Шойгу	-4165
▁грана	-4166
ффектив	-4167
▁независи	-4168
Лу	-4169
ube	-4170
дий	-4171
мыш	-4172
▁аф	-4173
поте	-4174
▁каза	-4175
▁сдел	-4176
▁Россе	-4177
▁войск	-4178
▁основ	-4179
▁слома	-4180
▁трени	-4181
льского	-4182
▁концер	-4183
▁разгро	-4184
▁федера	-4185
▁Совфеде	-4186
▁падении	-4187
▁соцсети	-4188
▁Бразилии	-4189
▁похитили	-4190
▁проведет	-4191
▁Россиянам	-4192
▁дисквалифици	-4193
зю	-4194
бок	-4195
пов	-4196
▁Ос	-4197
гами	-4198
ранса	-4199
триар	-4200
▁куро	-4201
▁сним	-4202
▁ножом	-4203
▁избира	-4204
▁направи	-4205
▁участия	-4206
▁военного	-4207
Во	-4208
▁Йем	-4209
▁Кли	-4210
▁нор	-4211
щенко	-4212
▁костю	-4213
▁покон	-4214
▁девять	-4215
▁онлайн	-4216
▁прогно	-4217
▁смартф	-4218
▁солдат	-4219
▁тюрьму	-4220
▁Неизвест	-4221
▁запустил	-4222
▁Россельхо	-4223
▁выпустила	-4224
▁заявление	-4225
▁предполага	-4226
▁расследование	-4227
Ко	-4228
ard	-4229
▁1,	-4230
енов	-4231
коль	-4232
тиль	-4233
лонов	-4234
дители	-4235
▁любви	-4236
▁наблю	-4237
▁убили	-4238
▁указа	-4239
манитар	-4240
▁военно	-4241
▁лидера	-4242
▁партии	-4243
Газпрома	-4244
▁автобуса	-4245
▁больницу	-4246
▁рождения	-4247
▁землетряс	-4248
oft	-4249
ета	-4250
анта	-4251
▁Джи	-4252
▁ФБР	-4253
льное	-4254
разви	-4255
▁Посо	-4256
нились	-4257
▁банки	-4258
▁битко	-4259
